/* Localized versions of Info.plist keys */

CFBundleName = "Skinedit";
CFBundleShortVersionString = "Skinedit v1.20";
CFBundleGetInfoString = "Skinedit v1.20, Copyright 2002 Julien BLACHE <jb@tilp.info>";
NSHumanReadableCopyright = "Copyright 2002 Julien BLACHE <jb@tilp.info>";
